<?php
    echo "<center><h3>Климат-контроль. ". $result['form'] ." класс</h3></center>";
    echo $result['data'];
?>
<hr />
<p>– В помещениях дошкольных учебных заведений температура воздуха должна составлять: в игровой и раздевальной ясельных
    групп – 22ºС, дошкольных – 20-21ºС, в спальне ясельных групп – 21ºС, дошкольных – 19ºС, в туалетной ясельных групп –
    22ºС, дошкольных – 20ºС; в залах для музыкальных и физкультурных занятий – 19ºС, в помещениях бассейна – 29-30ºС; в
    медицинских помещениях – 22ºС. Относительная влажность воздуха в помещениях с пребыванием детей принимается 40-55%,
    – перечисляет нормы школьного микроклимата гигиенист. – В помещениях общеобразовательных учебных заведений относительная
    влажность воздуха должна составлять 40-60%, температура воздуха в классах и кабинетах – 17-18ºС, в мастерских по обработке
    металла и дерева – 16-18ºС, в спортивных залах – 15-17ºС, в раздевальных при них – 19-23ºС, в актовом зале – 17-20ºС, в
    библиотеке – 16-18ºС, в медицинских кабинетах – 21-23ºС, во время рекреаций – 16-18ºС, в спальных помещениях – 18-20ºС,
    в умывальных – 20-23ºС, в вестибюле , гардеробе – 16-19ºС, в туалетах – 17-21ºС, в душевых – не ниже 25ºС. </p>
